

"settingsHeadAdvanced" = "고급";
"settingsProximityLock" = "근접 센서 잠금";
"settingsProximityLockDetail" = "주머니 안 등에서 의도치 않은 입력이 발생하지 않도록 근접 센서가 작동할 때 화면을 비활성화합니다.";
"settingsPort" = "원격 접속 포트";
"appMode" = "모드";
"appModeDark" = "다크 모드 (기본값)";
"appModeLight" = "라이트 모드";
"appModeSystem" = "시스템";
"graphSize" = "그래프 크기";
"graphSmall" = "작게";
"graphMedium" = "보통 (기본값)";
"graphBig" = "크게";
"graphExtraBig" = "매우 크게";
"settingsFileNameFormat" = "기본 파일 이름";
"settingsFileNameFormatDetail" = "데이터를 내보내거나 스크린샷 공유, 실험 기록 저장 시 사용할 기본 파일 이름 템플릿입니다. 사용 가능한 자리 표시자:\n{제목} – 실험 제목\n{날짜} – 현재 날짜\n{시간} – 현재 시간\n{시작날짜} – 측정 시작 날짜\n{시작시간} – 측정 시작 시간\n{측정시간} – 측정 시간";
